<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<script>

</script>
</head>
<body >
<div style="width:500px; height:500px;">
<div style=" width: 200px; margin-left:150px; border:1px solid black; text-align:center; background-color:#F6F6F6;">개인정보보호에 대한 알림</div>
<br>
<div>
다자바 (이하 “펜션”이라 한다)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법"이라 한다), 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 회사가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.

펜션은 개인정보취급방침을 통하여 고객이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지에 대해 이하 알림을 드립니다. 


1.개인 정보 수집 및 이용
펜션의 예약과 관련하여 본 동의서에 기재된 본인의 정보는 <개인정보보호법> 및 <정보통신망 이용촉진 및 정보보호 관한 법률>의 규정에 따라 수집, 이용, 제공, 취급위탁을 위하여 본인의 동의를 얻어야 하는 정보입니다.
이에 펜션 실시간 예약시스템 사용자는 다음의 내용을 확인하며, 귀하의 개인정보 수집 이용, 제공 및 취급위탁에 동의 합니다.

<table border="1">
<tr>
	<td>항목</td>
	<td>목적</td>
	<td>보유기간</td>
</tr>
<tr>
	<td>성명	</td>
	<td>이용자 식별 및 본인여부 확인</td>
	<td>탈퇴 후 6개월 까지 보관</td>
</tr>
<tr>
	<td>연락처</td>
	<td>유선 또는 무선 전화번호</td>
	<td>탈퇴 후 6개월 까지 보관</td>
</tr>
<tr>
	<td>주소</td>
	<td>이벤트 및 알람 서비스를 위한 확인</td>
	<td>탈퇴 후 6개월 까지 보관</td>
</tr>
<tr>
	<td>생년월일</td>
	<td>미성년자 확인</td>
	<td>탈퇴 후 6개월 까지 보관</td>
</tr>

</table>

동의 거부권 등에 대한 고지
본 개인정보 제공에 동의하지 않으시는 경우, 동의를 거부할 수 있으며, 이 경우 상품예약이 제한되거나 취소가 될 수 있음을 고지하는 바 입니다.

2.개인정보 파기절차 및 방법
펜션의 개인적인 파기절차 및 파기방법은 다음과 같습니다.
가) 파기절차
법령에 특별한 규정이 있는 경우를 제외한 경우 보유기간 이후 지체없이 파기합니다.
나) 파기방법
(1) 종이(서면)에 작성·출력된 개인정보 : 분쇄기로 분쇄하거나 소각 등의 방법으로 파기
(2) 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제


3.개인정보관리책임자 및 담당자 연락처, 관련 기관 연락처
가) 다자바는 이용자의 의견을 소중하게 생각하며, 이용자의 문의사항에 대해 항상 성실히 답변을 드릴 수 있도록 노력하겠습니다.
나) 개인정보 관리책임자 포유 : 0000-0000
다) 개인정보와 관련하여 도움을 받을 수 있는 외부기관은 다음과 같습니다.

기관	연락처	URL
개인정보침해신고센터	118	http://www.118.or.kr
대검찰청 인터넷범죄수사센터	02-3480-3600	http://www.spo.go.kr
개인정보분쟁조정위원회	02-405-4747	http://www.kopico.or.kr
</div>
<br>
<div style=" width: 200px; margin-left:150px; border:1px solid black; text-align:center; background-color:#F6F6F6;">저작권</div>
<div>
</div>
본 다자바가 제작한  팬션 예약 시스템 및 사이트에 기재 있는 모든 이미지 및 텍스트는 다자바(이하 'A'라 함) 에서 저작권을 갖고 있는 파일도 포함 되어 있으며
일반적으로 텍스트의 구조의 비슷함이나 사진의 구도의 차이나 빛의 세기에 따라 달라지는 부분은 저자와 찰영자의 개성과 창조성을 존중하나 본 A에 의 고유한 저작권을 지니는 파일을 무단으로 사용했을 경우에 발생하는 피해는 본  A는 책임을 지지 않음을 미리 고지하는 바입니다. 
</div>



</body>
</html>